CFBundleDisplayName = "Chromium";
CFBundleGetInfoString = "Chromium 30.0.1599.0, Copyright 2013 Forfatterne til Chromium. Alle rettigheder forbeholdes.";
CFBundleName = "Chromium";
NSHumanReadableCopyright = "Copyright 2013 Forfatterne til Chromium. Alle rettigheder forbeholdes.";
